Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/forsterket-innsats-mot-vold-i-nare-relas_id_733691.html.tmx
Source language: nob
Languages: sme

source: Forsterket innsats mot vold i nære relasjoner - regjeringen.no
sme: Bargat veahkaválddi eastadit lagas relašuvnnain Historjjálaš arkiiva

source: Regjeringen forsterker innsatsen for å hindre familievold.
sme: Ráđđehus áigu eanet bargat eastadeames veahkaválddálašvuođa bearrašiin.

source: I en ny handlingsplan settes femti millioner kroner inn til forskning over fem år, og åtte millioner kroner årlig til frivillige organisasjoner.
sme: Ođđa doaibmaplánas ráddjejuvvo vihttalot miljovdna dutkamii viđa jagi badjel, ja gávcci miljovdna jahkásaččat eaktodáhtolaš organisašuvnnaide.

source: – Partner eller tidligere partner antas å være gjerningsperson i over halvparten av de sakene som etterforskes som drap hittil i år.
sme: – Guoibmi dahje ovddeš guoibmi orru leamen vearredahkki badjel beali dain áššiin mat dán rádjai dán jagi dutkojuvvojit goddináššin.

source: Vi må få mer kunnskap for å kunne forebygge og beskytte.
sme: Mii dárbbašit eanet máhtolašvuođa ja dieđuid vai sáhttit eastadit ja suddjet.

source: Nå legger vi frem en handlingsplan med 45 nye tiltak, sier justis- og beredskapsminister Grete Faremo.
sme: Dál mii ovddidat doaibmaplána mas leat 45 ođđa doaibmabiju, dadjá Justiisa- ja gearggusvuođaministtar, Grete Faremo.

source: Omfanget av vold i nære relasjoner er stort.
sme: Lea ollu veahkaválddálašvuohta mii deaivida lagas gaskavuođain.

source: Inntil 150 000 personer utsettes hvert eneste år.
sme: Jahkásaččat vásihit gitta 150 000 olbmo veahkaválddálašvuođa.

source: Tiltakene i handlingsplanen er en konkretisering av stortingsmeldingen om vold i nære relasjoner som regjeringen la frem i mars.
sme: Doaibmaplána doaibmabijuiguin mii čielggasmahttit stuorradiggedieđáhusa veahkaválddálašvuođa birra lagas gaskavuođain man ráđđehus ovddidii dán jagi njukčamánus.

source: Seks departementer står bak.
sme: Guhtta departemeanta lea leamašan mielde plánabarggus.

source: – Det er fortsatt mange myter og tabuer om vold og overgrep.
sme: – Servodagas leat ain ollu myhtat eaige oktage huma veahkaválddálašvuođaid birra.

source: Det er et samfunnsansvar å sikre åpenhet og kunnskap om dette. Tabuer er overgripernes beste venn.
sme: Lea olles servodaga ovddasvástádus sihkkarastit rabasvuođa ja máhtolašvuođa veahkaválddálašvuođa birra.

source: Derfor vil vi rette innsatsen mot økt kunnskap, økt åpenhet og tettere samarbeid, sier barne-, likestillings- og inkluderingsminister Inga Marte Thorkildsen.
sme: Danin mii áigut eanet bargat háhkamis eanet máhtolašvuođa, lasihit rabasvuođa ja oaččuhit lagat ovttasbarggu, dadjá mánáid-, dásseárvo- ja searvadahttinministtar, Inga Marte Thorkildsen.

source: Mer kunnskap
sme: Eanet máhtolašvuohta

source: 50 millioner kroner over fem år settes av til forskning på voldens omfang, årsaker, karakter og konsekvenser.
sme: 50 miljovnna ruvdno viđa jagi badjel ráddjejuvvo vai sáhttit dutkat veahkaválddálašvuođa viidodaga, sivaid, hámi ja váikkuhusaid.

source: Nasjonalt kunnskapssenter om vold og traumatisk stress (NKVTS) skal styrkes.
sme: Nationála gealboguovddáš veahkaválddálašvuođa ja traumáhtalaš streassa (NKVTS) galgá nannejuvvot.

source: I tillegg skal det lyses ut midler for å styrke kunnskapen om vold i nære relasjoner ved å opprette et eget forskningsprogram.
sme: Dasa lassin ráddjejuvvojit ruđat main sáhttá ohcat doarjaga go áigot háhkat máhtu veahkaválddálašvuođa birra mii dáhpáhuvvá lagas gaskavuođain sierra dutkanprográmma bakte.

source: Bistå den voldsutsatte
sme: Veahkehit veahkaválddi gillájeaddji

source: – Vold og seksuelle overgrep er et alvorlig samfunnsproblem, og det er også et stort folkehelseproblem.
sme: – Veahkaválddálašvuohta ja seksuála illásteapmi lea duođalaš servodatváttisvuohta, ja lea maiddái stuorra álbmotdearvvašvuođa váttisvuohtan.

source: Helsepersonell har en svært viktig rolle i å forebygge og avdekke vold.
sme: Dearvvašvuođabargiin lea dehálaš rolla eastadeames ja fuomášeames veahkaválddálašvuođa.

source: Derfor skal vi styrke fastlegenes kompetanse, sørge for ny organisering av overgrepsmottakene og etablere rutiner for å avdekke vold mot gravide, sier helse- og omsorgsminister Jonas Gahr Støre.
sme: Danin mii áigut nannet fástadoaktáriid gelbbolašvuođa, ođđasit organiseret veahkaválddálašvuođa gillájeddjiid vuostáiváldinbáikki ja ásahit dagaldumiid vai sáhttit fuomášit veahkaválddálašvuođa áhpehis nissoniid vuostá, dadjá dearvvašvuođa- ja fuolahusministtar, Jonas Gahr Støre.

source: Frivillige er et viktig supplement til det offentlige hjelpeapparatet.
sme: Sii geat eaktodáhtolaččat barget leat dehálaš veahkkin almmolaš veahkkedoaimmaide.

source: Det skal årlig settes av en pott på åtte millioner kroner som frivillige organisasjoner kan søke midler fra.
sme: Jahkásaččat galgá ráddjejuvvot gávcci miljovnna ruvdno mas eaktodáhtolaš organisašuvnnat sáhttet ohcat ruđaid iežaset doibmii.

source: Mer forebygging
sme: Eanet eastadeapmi

source: Regjeringen vil invitere sentrale aktører til arbeidet med å lage gode virkningsfulle forebyggende tiltak.
sme: Ráđđehus áigu bovdet guovddáš aktevrraid bargui hábmemis buori ja ávkkálaš eastadeaddji doaibmabijuid.

source: Syv millioner kroner er satt av til denne satsingen årlig.
sme: Čieža miljovnna ruvnno leat jahkásaččat ráddjejuvvon dán áŋgiruššamii.

source: I løpet av året skal risikovurderingsverktøyet SARA implementeres i alle landets politidistrikter.
sme: Dán jagi mielde galgá riskaárvvoštallanreaidu, SARA, čađahuvvot buot politiijaguovlluin riikkas.

source: Det består av 15 risikofaktorer som gjør politiet bedre i stand til å bedømme risikoen for partnervold.
sme: Das leat 15 riskafáktorat mat dagahit politiijaid buoret vejolašvuođa árvvoštallat guimmežiid gaskkas veahkaválddi riska.

source: Det gir mulighet til å forebygge vold på en mer systematisk og målrettet måte enn det vi har gjort hittil.
sme: Dat dagaha vejolažžan eastadit veahkaválddálašvuođa eanet vuogádatlaččat ja ulbmillaččat go maid mii dán rádjai leat dahkan.

source: «Barnehusš for voksne
sme: «Mánáidviessuš rávisolbmuide

source: «Barnehusš for voksne skal prøves ut på Stovner politistasjon i Oslo.
sme: «Mánáidviessuš rávisolbmuide galgá geahččaluvvot Stovner politiijastašuvnnas Oslos.

source: Gode erfaringer med Statens barnehus gjør at regjeringen mener det samme tilbudet kan virke for voksne – all hjelp på ett sted.
sme: Buori vásáhusat Stáhta mánáidviesu olis dagaha ahte ráđđehus oaivvilda ahte seammasullasaš fálaldat sáhttá leat ávkin rávisolbmuide – buot veahkki ovtta sajis.

source: Det settes av fem millioner kroner i 2014 og ti millioner kroner fra 2015.
sme: Dása ráddjejuvvo vihtta miljovnna ruvdno 2014:s ja logi miljovnna ruvdno 2015 rájes.

source: Videreføring av tiltak
sme: Joatkimis doaibmabijuid

source: I tillegg videreføres tiltak som alt er satt i gang: Familievoldskoordinator i alle politidistrikt legger til rette for at den voldsutsatte møtes med forståelse, kunnskap og innsikt fra politiet.
sme: Dasa lassin joatkašuvvet doaibmabijut mat juo leat álggahuvvon: Bearrašis veahkaválddálašvuođa koordináhtor buot politiijaguovlluin láhče dili nu ahte son guhte lea gillán veahkaválddálašvuođa vásihit ahte politiijat sin vuostáiváldet áddejumiin, máhtolašvuođain ja ipmárdusain.

source: Politiet disponerer mange virkemidler som voldsalarmer, sperret adresse, besøksforbud og ny identitet.
sme: Politiijain leat máŋga veahkkegaskaoami nugo mat veahkaválddálašvuođaalárbma, giddejuvvon čujuhus, galledangielddus ja ođđa identitehta.

source: Et treårig forskningsprogram om partnerdrap er også satt i gang.
sme: Golmma jagi dutkanprográmma guimmešgoddima birra lea maiddái álggahuvvon.
